auxiliary/auxiliary for mwb2-tmw=64/nsvr=1/ncli=3/icli=2/tcli=1/vcli=48/wrkld=1:0/mgshrd=NA/mgsize=NA/nmw=2/tmw=64/ttime=70/cliout5rep2.out
1         Threads
48        Connections per thread
70        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec 
------------------------------------------------------------------------
Sets        1423.56          ---          ---     33.71200      5750.38 
Gets           0.00         0.00         0.00      0.00000         0.00 
Waits          0.00          ---          ---      0.00000          --- 
Totals      1423.56         0.00         0.00     33.71200      5750.38